const questions = [
    {
        "Помимо автомобилей и мотоциклов, фирма БМВ выпускает?": [
            "Велосипеды",
            "Яхты",
            "Скутеры",
            "Космические корабли",
        ],
    },
    {
        "Какой девиз у бренда БМВ?": [
            "Для тех кто за рулем",
            "С удовольствием за рулем",
            "Нам есть что предложить",
            "Ваще огонь",
        ],
    },
    {
        "Торговая марка БМВ зарегистрирована": [
            "В 1917 году",
            "В 1902 году",
            "В 1913 году",
            "В 1855 году",
        ],
    },
    {
        "Логотип БМВ изначально представлял собой": [
            "Белый пропеллер",
            "Клеверный лист на белом фоне",
            "Белый пропеллер на фоне неба ",
            "Белый диск в черном ободе",
        ],
    },
    {
        "С 1917 года БМВ начинает производство": [
            "Лодочных моторов",
            "Авиационных двигателей",
            "Двигателей для скутеров",
            "Двигателей для подводных лодок",
        ],
    },
    {
        "При обозначении марок автомобилей БМВ, первая цифра означает": [
            "Класс транспортного средства",
            "Объем двигателя ",
            "Регион производства конкретной марки",
            "Расход топлива ",
        ],
    },
    {
        "В каком году БМВ выпускает свой первый автомобиль?": [
            "В 1913 году",
            "В 1930 году",
            "В 1932 году",
            "В 1900 году",
        ],
    },
    {
        "Какой автомобиль вывел компанию БМВ из кризиса? ": [
            "BMW 1500",
            "BMW 2100",
            " BMW 1501",
            "BMW M3",
        ],
    },
    {
        "Как назывался первый автомобиль БМВ?": ["3/15 PS", "BMW 1500", "BMW 2100", "BMW M5"],
    },
    {
        "Где собираются автомобили БМВ?": [
            "Только на территории Германии",
            "Только на территории США ",
            "Во Франции",
            "В Казакстане",
        ],
    },
];
